{
  "en": {
    "manage": "Manage your business in real time",
    "textUs": "Text us",
    "ourAdvantages": "Our advantages",
    "ourAdvantagesDescription": "Remote accounting service is a convenient solution for LLC managers and individual entrepreneurs. We offer reliable accounting support, allowing our clients to save time and resources to direct them to business development.",
    "ourAdvantagesTitle1": "Comprehensive service",
    "ourAdvantagesDesc1": "Set up accounting, tax, financial and management accounting, help optimize costs",
    "ourAdvantagesTitle2": "High level of professionalism",
    "ourAdvantagesDesc2": "Many years of experience of our employees allows us to guarantee the quality of service under the contract",
    "ourAdvantagesTitle3": "Flexible pricing policy",
    "ourAdvantagesDesc3": "The cost of services is determined individually and depends on the volume and complexity of tasks",
    "otherHomeTitle1": "Manage your time wisely",
    "otherHomeDesc1": "Stability and continuity of record keeping is the key to a successful business. We will agree all the necessary conditions of your service at the first meeting.",
    "otherHomeTitle2": "What is the price of service?",
    "advantagesList1": "The number of documents to be processed;",
    "advantagesList2": "The number of recorded operations;",
    "advantagesList3": "The number of employees of the client's company;",
    "advantagesList4": "Selected taxation regime of the client;",
    "advantagesList5": "Form of ownership of the organization.",
    "otherHomeTitle3": "Timely reporting and payment of taxes",
    "otherHomeDesc3": "We will calculate taxes and inform you in advance about the preliminary amounts and deadlines for their payment. We will provide recommendations on tax optimization, prepare payment orders for their transfer",
    "rateFooterTitle": "Rate plans",
    "rateFooterDescription": "We have provided you with the best conditions for comprehensive service. Choose the tariff that suits you! You can find more information about tariffs on the tariffs tab",
    "rates": "rates",
    "moreBtn": "More info"
  },
  "ru": {
    "manage": "Управляй своим делом в режиме реального времени",
    "textUs": "Написать нам",
    "ourAdvantages": "Наши преимущества",
    "ourAdvantagesDescription": "Удаленное бухгалтерское обслуживание - удобное решение для руководителей ООО и индивидуальных предпринимателей. Предлагаем надежную бухгалтерскую поддержку, позволяющую нашим клиентам экономить время и ресурсы для направления их на развитие бизнеса.",
    "ourAdvantagesTitle1": "Комплексное обслуживание",
    "ourAdvantagesDesc1": "Наладим бухгалтерский, налоговый, финансовый и управленческий учет, поможем оптимизировать затраты",
    "ourAdvantagesTitle2": "Высокий уровень проффесионализма",
    "ourAdvantagesDesc2": "Многолетний опыт наших сотрудников позволяет гарантировать качество обслуживания по договору",
    "ourAdvantagesTitle3": "Гибкая ценовая политика",
    "ourAdvantagesDesc3": "Стоимость услуг определяется индивидуально и зависит от объема и сложности задач",
    "otherHomeTitle1": "Управляй своим временем грамотно",
    "otherHomeDesc1": "Стабильность и непрерывность ведения учета - залог успешного ведения бизнеса. Согласуем все необходимые условия Вашего обслуживания на первой встрече.",
    "otherHomeTitle2": "Из чего складывается цена обслуживания?",
    "advantagesList1": "Количество обрабатываемых документов;",
    "advantagesList2": "Количество регистрируемых операций;",
    "advantagesList3": "Количество сотрудников фирмы клиента;",
    "advantagesList4": "Выбранный режим налогообложения клиента;",
    "advantagesList5": "Форма собственности организации.",
    "otherHomeTitle3": "Своевременная сдача отчетности и оплата налогов",
    "otherHomeDesc3": "Рассчитаем налоги и заблаговременно проинформируем Вас о предварительных суммах и сроках их уплаты. Предоставим рекомендации по оптимизации налогов, подготовим платежные поручения на их перечисление",
    "rateFooterTitle": "Тарифные планы",
    "rateFooterDescription": "Мы предусмотрели для Вас самые лучшие условия комплексного обслуживания. Выберите тот тариф, который подходит именно Вам! Подробнее с тарифами можно ознакомиться на вкладке",
    "rates": "тарифы",
    "moreBtn": "Подробнее"
  }
}
