import { ProductType } from './productsTypes';

export const productData: ProductType[] = [
  {
    id: 'buh1',
    name: 'Пакетное бухгалтерское сопровождение',
    productDescription:
      'Бухгалтерское сопровождение и обслуживание бизнеса в нашей компании включает в себя квалифицированную организацию документооборота в программе 1С, своевременное осуществление платежей в системе Клиент-Банк, начисление заработной платы сотрудникам, систематизацию учетных данных в разрезе отдельных показателей и счетов, расчет и уплату налогов, а также ведение всех налоговых и бухгалтерских регистров.',
  },
  {
    id: 'buh2',
    name: 'Восстановление бухгалтерского учета',
    productDescription:
      'Используется в случаях не соответствия бухгалтерского учета требованиям законодательства либо полного его отсутсвия',
  },
  {
    id: 'buh3',
    name: 'Получение ЭЦП (электронно цифровой подписи)',
    productDescription:
      'Используется в случаях, если у Вас отстутсвует либо закончился срок действия ЭЦП. ЭЦП необходима для своевременной передачи отчетности в налоговые органы',
  },
  {
    id: 'buh4',
    name: 'Взаимодействие с ИФНС и другими государственными внебюджетными фондами',
    productDescription:
      'Включает в себя подготовку документации к выездной или камеральной проверке, сверку взаиморасчетов с ИФНС и внебюджетными фондами, оказание квалифицированной помощи при урегулировании споров.',
  },
  {
    id: 'buh5',
    name: 'Формирование первичной документации',
    productDescription:
      'Подготовим трудовые договоры, авансовые отчеты, платежки, счета на оплату, накладные, акты выполненных работ, счета-фактуры или УПД',
  },
  {
    id: 'buh6',
    name: 'Подготовка и подача налоговой декларации',
    productDescription:
      'Своевременно подготовим и подадим в налоговые органы (стоимость определяется набором документов и отчетных форм, входящих в декларацию)',
  },
  {
    id: 'buh7',
    name: 'Расчет заработной платы',
    productDescription:
      'Рассчитаем отчисления в госфонды, а также начислим зарплату работникам',
  },
  {
    id: 'buh8',
    name: 'Сбор документации для СФР, ИФНС, Росстат',
    productDescription:
      'Подготовим расчеты по взносам, налоговые декларации, отчеты по сотрудникам, финотчет и баланс',
  },
];
